Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# premium_services_view_space_title
source: Space
bg: Пространства
cs: Prostory
de: Spaces (Räume)
el: Χώροι
hr: Prostori
hu: Terek
ro: Spații
sk: Priestory
sl: Prostori
sq: Hapësirat
sr_latn: Spaces
vi: Không gian
zh_hans: 空间
zh_hant: 空間

# settings_advanced_view_developer_settings
source: Developer settings
bg: Настройки за разработчици
cs: Vývojářská nastavení
de: Entwickleroptionen
el: Ρυθμίσεις προγραμματιστή
fr: Paramètres développeurs
hr: Postavke za razvojne programere
hu: Fejlesztői beállítások
ro: Setări dezvoltator
sk: Vývojárske nastavenia
sl: Nastavitve za razvijalce
sq: Cilësimet e zhvilluesit
sr_latn: Podešavanja za programere

# show_room_view_room_title
source: Room
bg: Стая
cs: Místnost
de: Raum
el: Δωμάτιο
hr: Soba
hu: Szoba
ro: Cameră
sk: Miestnosť
sl: Soba
sq: Dhoma
sr_latn: Soba
uk: Кімната
vi: Phòng

# space_appearance_view_general_title
source: Space
bg: Общи
cs: Obecné
de: Allgemein
el: Γενικά
hr: Općenito
hu: Általános
ro: General
sk: Všeobecné
sl: Splošno
sq: Të përgjithshme
sr_latn: Opšte
vi: Tổng quan

# spaces_view_title
source: Spaces
bg: Пространства
cs: Prostory
el: Χώροι
hr: Prostori
hu: Space-ek
ja: Space
ro: Spații
sk: Priestory
sl: Prostori
sq: Hapësirat
vi: Không gian

# settings_space_view_space_category_title
source: Space
cs: Prostor
el: Χώρος
hr: Prostor
ko: 우주
sk: Priestor
sl: Prostor
vi: Không gian
zh_hans: 空间
zh_hant: 空間

# welcome_view_privacy_policy_url
source: action://privacy_policy_en.html
de: https://skred.mobi/privacy
fr: action://privacy_policy_fr.html

# welcome_view_terms_of_use_url
source: action://terms_of_service_en.html
de: https://skred.mobi/terms
fr: action://terms_of_service_fr.html
sq: action://privacy_policy_en.html

# privacy_policy_url
source: privacy_policy_en.html
fr: privacy_policy_fr.html

# terms_of_use_url
source: terms_of_service_en.html
fr: terms_of_service_fr.html

# application_off
source: Off
vi: Tắt

# application_on
source: On
vi: Bật

# conversations_view_no_result_found_message
source: TBD
vi: Đang cập nhật
